{
  "nav_home": "Page d'accueil",
  "nav_about_FFC": "À propos de FFC",
  "nav_football_ambassador": "Ambassadeur de football",
  "nav_road_map": "Feuille de route",
  "nav_our_partner": "Nos partenaires",
  "nav_qa": "Questions et réponses",
  "ffc": "LE CLUB DE FOOTBALL ",
  "to_web3": "DE LA LIGUE DE FRANCE",
  "build_the_first_league": "Construisons ensemble une nouvelle ",
  "in_the_web3_world": "génération de métaverse du football",
  "about_ffc": "ABOUT FFC",
  "what_is_ffc": "Qu'est-ce que le FFC",
  "what_is_ffc_content": "FFC est un projet de l'écosystème du football sur Web3 créé conjointement par de nombreux clubs de football de haut niveau de la Ligue française. Il s'est engagé à créer un métaverse de football sur Web3 grâce à des technologies émergentes telles que les jetons de fans, les NFT et les jeux de football. Il permet aux utilisateurs de mieux interagir avec les stars du football dans l'écosystème et de participer aux décisions de développement des clubs de football. Activez les utilisateurs pour le club, étendez l'influence de tous les membres de l'écosystème de la Ligue 1 française dans le monde et connectez-vous avec les fans de football du monde entier pour créer un métaverse de football interactif.",
  "ffc_token": "Jeton FFC",
  "ffc_token_content": "FFC Jeton est le seul fan jeton officiellement autorisé par la Ligue française de football (dite Ligue 1). Il vise à améliorer encore l'interaction et l'autonomisation bidirectionnelle entre le football et les fans grâce au FFC jeton, à améliorer la culture du football dans le monde entier et à attirer davantage d'utilisateurs pour le football. La gouvernance de FFC couvrira le NFT, GameFi et le monde métaverse du football de suivi de FFC. Les titulaires de la FFC seront la première génération de locaux du métaverse du football FFC.",
  "ffc_nft": "FFC NFT",
  "ffc_nft_content": "La FFC émettra des NFT et des produits NFT périphériques de football basés sur des stars et des clubs. C'est une partie essentielle de l'écologie FFC, avec le symbole de statut, la signification commémorative et les droits correspondants. La FFC élargira l'échelle de l'alliance et fournira un retour positif à l'écosystème FFC pour réaliser l'intégration de l'ensemble de la Ligue française en continuant à signer de nouveaux clubs et des stars bien connues.",
  "ffc_gamefi": "Jeu FFC",
  "ffc_gamefi_content": "Un GameFi basé sur l'écosystème FFC lancera divers jeux de football sur Web3 qui combinent plusieurs attributs tels que le sport, l'interaction sociale et le métaverse. La NFT (FFC Alliance Rights Card) émise par la FFC sera le ticket pour la participation de GameFi, et la $FFC sera le jeton principal dans le monde du jeu. ",
  "ffc_football_ambassador": "FFC Football Ambassador",
  "gianluigi_donnarumma": "Zakaria Aboukhlal",
  "gianluigi_donnarumma_content1": "Footballeur professionnel marocain qui évoluera en tant qu'attaquant de l'équipe nationale marocaine lors de la Coupe du monde 2022, actuellement évoluant pour le club toulousain.",
  "achraf_hakimi": "Ado Onaiwu",
  "achraf_hakimi_content1": "Footballeur professionnel japonais qui évoluera au poste d'attaquant de l'équipe nationale japonaise lors de la Coupe du monde 2022, évoluant actuellement pour le club toulousain.",
  "marco_verratti": "Florian Sotoca",
  "marco_verratti_content1": "Florian Sotoca (né le 25 octobre 1990) est un footballeur professionnel français qui joue comme attaquant pour le club de Ligue 1 de Lens.",
  "marco_verratti_content2": "Le 9 juillet 2019, Sotoca a rejoint Lens en Ligue 2 dans le cadre d'un transfert permanent. Le 13 décembre 2021, il a signé une prolongation de contrat, le gardant au club jusqu'en juin 2024. Le 7 août 2022, Sotoca a réussi un triplé pour Lens lors d'une victoire 3-2 contre Brest en Ligue 1.",
  "lucas_hernández": "Martin Albert Frédéric Terrier",
  "lucas_hernández_content1": "Martin Albert Frédéric Terrier (né le 4 mars 1997) est un footballeur professionnel français qui joue comme ailier pour le club de Ligue 1 de Rennes.",
  "lucas_hernández_content2": "Il a joué plus de 170 matchs et marqué plus de 50 buts en Ligue 1 pour Lille, Strasbourg, Lyon et Rennes. Il a rejoint les deux derniers clubs pour respectivement 11 et 12 millions d'euros.",
  "lucas_hernández_content3": "Non plafonné, Terrier a été choisi par la France des moins de 20 ans pour la Coupe du Monde de la FIFA 2017 en Corée du Sud.[24] Lors de ses débuts le 22 mai lors du premier match de groupe, il a remplacé Jean-Kévin Augustin à la 66e minute et, 15 minutes plus tard, a marqué le but final d'une victoire 3-0 contre le Honduras.[25] Il s'est disputé un match d'une course jusqu'aux 16 derniers, y compris l'intégralité du dernier match de groupe dans lequel les Français ont gagné 2-0 contre la Nouvelle-Zélande.",
  "lucas_hernández_content4": "Terrier a fait ses débuts en moins de 21 ans le 5 septembre 2017, lors d'une victoire 4-1 contre le Kazakhstan au Mans, lors des qualifications pour le Championnat d'Europe de l'UEFA 2019. A la 57e minute pour Adama Diakhaby, il a inscrit un triplé. Lors de ses trois matchs suivants, il a marqué une fois contre le Monténégro depuis le banc, deux fois en tant que titulaire contre le Luxembourg et de nouveau à domicile contre la Bulgarie, marquant ainsi ses sept buts en moins de 21 ans lors des quatre premiers de ses 13 matchs.",
  "brecht_dejaegere": "Brecht Dejaegere",
  "brecht_dejaegere_content1": "Brecht Dejaegere (né le 29 mai 1991) est un footballeur professionnel belge qui joue comme milieu de terrain pour le club de Ligue 1 de Toulouse, dont il est également capitaine.",
  "nft_content": "Relying on the official authorization of the French League, FFC will continue to sign new clubs and well-known stars and provide positive feedback to the FFC ecosystem to achieve the integration of the entire French League. In the future, FFC will issue NFTs and football-related NFT products based on stars and clubs, expand the FFC ecosystem, and enable users to gain more admission opportunities.",
  "nft_content1": "1. Access exclusive clubs and interact with stars in the metaverse.",
  "nft_content2": "2. Obtain the rights to enter Gamefi in the FFC ecosystem and get token rewards.",
  "nft_content3": "3. Integrate the NFT you hold and obtain the opportunity about the limited NFT.",
  "gamefi_content1": "GameFi is based on FFC ecology. It will be a Web3 football game that combines sports, social, and metaverse attributes.",
  "gamefi_content2": "In this game, the NFT issued by FFC will serve as a ticket to participate in GameFi.",
  "gamefi_content3": "FFC Token acts as the fuel in the game process and realizes the continuous deflation of FFC Token with the help of consumption in the game process.",
  "roadmap": "ROADMAP",
  "roadmap_time1": "Febuary 2022",
  "roadmap_time1_content1": "Lancement officiel",
  "roadmap_time2": "October 2022",
  "roadmap_time2_content1": "Révéler certains clubs et joueurs que nous avons signés",
  "roadmap_time3": "November 2022",
  "roadmap_time3_content1": "émission de la carte avantage FFC Alliance NFT",
  "roadmap_time3_content2": "Fan Token FFC Token",
  "roadmap_time4": "December 2022",
  "roadmap_time4_content1": "Démarrer le magasin",
  "roadmap_time5": "Q1 2023",
  "roadmap_time5_content1": "Basé sur Chiliz pour émettre l'étoile de la ligue et le club membre NFT",
  "roadmap_time6": "Q2 2023",
  "roadmap_time6_content1": "Lancement de la fonction de gouvernance des jetons FFC, avec des fonctions telles que la promesse de jeton, le vote des fans, la prise de décision du club, etc.",
  "roadmap_time7": "Q3 2023",
  "roadmap_time7_content1": "Co-branding avec des marques de sport de renommée internationale divulgation de la coopération avec des fabricants de VR bien connus",
  "roadmap_time7_content2": "",
  "roadmap_time8": "Q4 2023",
  "roadmap_time8_content1": "FFC Football Metaverse est en ligne, vivez une nouvelle expérience sociale, sportive et de divertissement",
  "our_partner": "OUR PARTNER",
  "team1": "Le Racing Club de Lens (prononciation française : [ʁasiŋ klœb də lɑ̃s], communément appelé RC Lens ou simplement Lens) est un club de football professionnel français basé à Lens, dans le département du Pas-de-Calais. Son surnom, les sang et or (le sang et l'or), vient de ses couleurs traditionnelles rouge et or. Leurs rivaux traditionnels sont leurs voisins du nord, Lille, avec qui ils disputent le Derby du Nord.",
  "team2": "Le Stade Rennais Football Club (prononciation française : [stad ʁɛnɛ]), communément appelé Stade Rennais FC, Stade Rennais, Rennes, ou simplement SRFC, est un club de football professionnel français basé à Rennes, en Bretagne. Ils évoluent en Ligue 1, le plus haut niveau du football français, et jouent leurs matchs à domicile au Roazhon Park. Le président de l'équipe est Nicolas Holveck, et son propriétaire est Artémis, la holding de l'homme d'affaires François Pinault.",
  "team3": "Football Club de Lorient Bretagne Sud (prononciation française : [lɔʁjɑ̃ bʁətaɲ syd] ; communément appelé FC Lorient ou simplement Lorient) est un club de football français basé à Lorient, en Bretagne. Le club a été fondé en 1926 et évolue actuellement en Ligue 1, l'élite du football français, après avoir été promu de la Ligue 2 lors de la saison 2019-2020. Lorient joue ses matchs à domicile au stade Yves Allainmat, du nom de l'ancien maire de Lorient. Le stade est surnommé Stade du Moustoir en raison de son emplacement dans la ville. L'équipe est dirigée par Régis Le Bris.",
  "team4": "Angers Sporting Club de l'Ouest, communément appelé Angers SCO ou simplement Angers (prononciation française : [ɑ̃ʒe]), est un club de football professionnel français basé à Angers dans les Pays de la Loire dans l'ouest de la France. Le club a été fondé en 1919 et joue en Ligue 1, la première division de football en France, après avoir été promu en championnat en 2015 après 21 ans. Il joue ses matches à domicile au Stade Raymond Kopa. Le club a disputé 23 saisons en Ligue 1.",
  "team5": "Olympique de Marseille (prononciation française : [ɔlɛ̃pik də maʁsɛj], localement [ɔlɛ̃ˈpikə də maχˈsɛjə] ; occitan : Olimpic de Marselha, prononcé [ulimˈpi de maʀˈsejɔ]), également connu simplement sous le nom de Marseille ou par l'abréviation OM (IPA : [o .ɛm], localement [oˈɛmə]), est un club de football masculin professionnel français basé à Marseille, Provence-Alpes-Côte d'Azur. Fondé en 1899, le club joue en Ligue 1 et a passé la majeure partie de son histoire dans le peloton de tête du football français. Le club a remporté dix titres de Ligue 1, dix Coupes de France et trois Coupes de la Ligue. En 1993, l'entraîneur Raymond Goethals a conduit l'équipe à devenir le premier et le seul club français à remporter l' UEFA Champions League , battant Milan 1-0 en finale, la première sous la marque UEFA Champions League du tournoi. En 2010, Marseille a remporté son premier titre de Ligue 1 en 18 ans sous la direction de l'ancien capitaine du club Didier Deschamps.",
  "team6": "Football Club de Lorient Bretagne Sud (prononciation française : [lɔʁjɑ̃ bʁətaɲ syd] ; communément appelé FC Lorient ou simplement Lorient) est un club de football français basé à Lorient, en Bretagne. Le club a été fondé en 1926 et évolue actuellement en Ligue 1, l'élite du football français, après avoir été promu de la Ligue 2 lors de la saison 2019-2020. Lorient joue ses matchs à domicile au stade Yves Allainmat, du nom de l'ancien maire de Lorient. Le stade est surnommé Stade du Moustoir en raison de son emplacement dans la ville. L'équipe est dirigée par Régis Le Bris.",
  "team7": "Le Racing Club de Strasbourg Alsace (communément appelé RC Strasbourg, Racing Straßburg, RCSA, RCS, ou simplement Strasbourg ; alsacien : Füeßbàllmànnschàft Vu Stroßburri) est un club de football français fondé en 1906, basé dans la ville de Strasbourg, en Alsace. Il possède un statut professionnel depuis 1933 et joue actuellement en Ligue 1, le plus haut niveau du football français, depuis qu'il a remporté le championnat de Ligue 2 2016-17. Cela survient après que le club a été rétrogradé au cinquième niveau du football français à la fin de la saison 2010-11 du Championnat national après avoir été mis en liquidation financière. Rebaptisé RC Strasbourg Alsace, ils ont remporté le championnat CFA en 2012-13, et sont finalement devenus champions du Championnat National en 2015-16. Le stade du club, depuis 1914, est le Stade de la Meinau.",
  "team8": "L'Athletic Club Ajaccio ( corse : Athletic Club Aiacciu ), communément appelé AC Ajaccio , ACA ou simplement Ajaccio , est un club de football français basé dans la ville d' Ajaccio en Corse . Le club a été fondé en 1910 et joue en Ligue 1. Le président du club est Christian Leca, et l'équipe première est entraînée par le manager Olivier Pantaloni,[2] suite au limogeage de Christian Bracconi en octobre 2014.[3] Ajaccio joue ses matchs à domicile au stade François Coty et est rival de son compatriote club corse Bastia , avec qui il dispute le derby corse ( Derby Corse ).",
  "team9": "Lille Olympique Sporting Club (prononciation française: [lil ɔlɛ̃pik spɔʁtɪŋ klœb]), communément appelé LOSC, LOSC Lille ou simplement Lille, est un club de football professionnel français basé à Lille, Hauts-de-France qui participe à la Ligue 1, l'élite du football français. Lille joue ses matchs à domicile depuis 2012 au stade Pierre-Mauroy, le quatrième plus grand stade de football de France. La salle à toit rétractable d'une capacité de 50 186 places a remplacé l'ancienne résidence du club, le Stadium Lille-Métropole.",
  "team10": "L'Olympique Lyonnais (prononciation française : [ɔlɛ̃pik ljɔnɛ]), communément appelé simplement Lyon (prononciation française : [ljɔ̃]) ou OL, est un club de football professionnel français masculin et féminin basé à Lyon en Auvergne-Rhône-Alpes. Les hommes jouent dans la plus haute division de football de France, la Ligue 1. Fondé en 1950, [2] le club a remporté son premier championnat de Ligue 1 en 2002, entamant une séquence record national de sept titres successifs. Lyon a également remporté huit Trophées des Champions, cinq Coupes de France et trois titres de Ligue 2.",
  "team11": "Clermont Foot 63 ( occitan : Clarmont d'Auvèrnhe ; communément appelé Clermont Foot ou simplement Clermont ) est un club de football français basé à Clermont-Ferrand . La première incarnation du club a été formée en 1911 et le club actuel a été créé en 1990 à la suite d'une fusion.",
  "team12": "L'Olympique Gymnaste Club Nice Côte d'Azur (prononciation française : [ɔlɛ̃pik ʒimnast klœb nis]), communément appelé OGC Nice ou simplement Nice, est un club de football professionnel français basé à Nice. Le club a été fondé en 1904 et joue actuellement en Ligue 1, le plus haut niveau du football français. Nice joue ses matchs à domicile à l'Allianz Riviera.",
  "team13": "L'Athletic Club Ajaccio ( corse : Athletic Club Aiacciu ), communément appelé AC Ajaccio , ACA ou simplement Ajaccio , est un club de football français basé dans la ville d' Ajaccio en Corse . Le club a été fondé en 1910 et joue en Ligue 1. Le président du club est Christian Leca, et l'équipe première est entraînée par le manager Olivier Pantaloni,[2] suite au limogeage de Christian Bracconi en octobre 2014.[3] Ajaccio joue ses matchs à domicile au stade François Coty et est rival de son compatriote club corse Bastia , avec qui il dispute le derby corse ( Derby Corse ).",
  "team14": "Le Toulouse Football Club est un club de football professionnel français basé à Toulouse. Le club a été fondé en 1970 et joue actuellement en Ligue 1, la première division du football français. Toulouse joue ses matchs à domicile au Stadium de Toulouse situé dans la ville.",
  "team15": "L'Espérance Sportive Troyes Aube Champagne (ESTAC), communément appelée Troyes, est un club de football français, basé à Troyes, qui évolue en Ligue 1. Il a été fondé en 1986, en tant que troisième club professionnel de la ville, après l'AS Troyes- Savinienne et Troyes AF.Troyes a remporté la Coupe Intertoto en 2001, battant Newcastle United sur la règle des buts à l'extérieur après que le score était de 4–4 au total.",
  "team16": "Montpellier Hérault Sport Club (prononciation française : [mɔ̃pəlje eʁo spɔʁ klœb]), communément appelé Montpellier HSC ou simplement Montpellier, est un club de football professionnel français basé dans la ville de Montpellier en Occitanie. Le club d'origine a été fondé en 1919, tandis que l'incarnation actuelle a été fondée par une fusion en 1974. Montpellier joue actuellement en Ligue 1, le plus haut niveau du football français et joue ses matchs à domicile au Stade de la Mosson, situé dans la ville. L'équipe première est dirigée par Olivier Dall'Oglio et commandée par Teji Savanier.",
  "team17": "Le Football Club de Nantes ( breton : Naoned ; Gallo : Naunnt ), communément appelé FC Nantes ou simplement Nantes ( IPA : [nɑ̃t] (écouter) ), est un club de football professionnel français basé à Nantes en Pays de la Loire . Le club a été fondé le 21 avril 1943, pendant la Seconde Guerre mondiale, à la suite de la réunion de clubs locaux basés dans la ville pour former un grand club. De 1992 à 2007, le club était dénommé FC Nantes Atlantique avant de reprendre son nom actuel au début de la saison 2007-08. Nantes joue en Ligue 1, la première division de football en France. Nantes est l'un des clubs les plus titrés du football français, ayant remporté huit titres de Ligue 1, quatre victoires en Coupe de France et remporté une victoire en Coupe de la Ligue.",
  "team18": "L'Association Sportive de Monaco Football Club SA, communément appelée AS Monaco (prononciation française : [ɑ.ɛs mɔnako]) ou Monaco, est un club de football professionnel basé à Monaco, membre de la Fédération française de football (FFF) et qui participe à La Ligue 1, première division du football français. Fondée en 1918, l'équipe joue ses matches à domicile au stade Louis II de Fontvieille. Son centre de formation est situé en France voisine, à la Turbie.",
  "team19": "Le Stade de Reims (prononciation française : [stad də ʁɛ̃s]) est un club de football professionnel français basé à Reims. Le club a été formé en 1910 et joue en Ligue 1, le plus haut niveau du football en France, après avoir été promu de la Ligue 2 en 2018. Reims joue des matchs à domicile au Stade Auguste Delaune et est dirigé par William Still.",
  "football_ambassador": "FFC Football Ambassador",
  "question_and_answering": "QUESTION AND ANSWERING",
  "q1_q": "Qu'est - ce que l'Alliance FFC?",
  "q1_a": "La Ligue de France de Football Club, en abrégé FFC, est un projet de l'écosystème du football sur le Web3 créé conjointement par de nombreux clubs de football de haut niveau dans le cadre de la LIGUE 1. Elle s'engage à construire un métaverse du football sur le Web3 grâce à des technologies émergentes telles que les jetons de fans, NFT et matchs de football. Il permet aux utilisateurs de mieux interagir avec les stars du football dans l'écosystème et de participer aux décisions de développement des clubs de football. Activez les utilisateurs du club, étendez l'influence de tous les membres de l'écosystème de la LIGUE 1 dans le monde et connectez-vous avec les fans de football du monde entier pour créer un métaverse de football interactif.",
  "q2_q": "Quelle est la relation entre la Ligue du FFC et la Ligue 1 ? Quels sont les clubs qui ont signé et attendent de signer, et combien de temps prévoyons-nous de signer tous les clubs ?",
  "q2_a": "League of FFC est un éco-projet de football Web3 créé conjointement par de nombreux clubs de football de haut niveau de Ligue 1. Nous avons officiellement signé avec de nombreux clubs et selon notre planification d'itinéraire actuelle, il faudra environ 2 ans pour terminer toutes les signatures des clubs. Cependant, en raison de l'accord de confidentialité, nous ne pouvons pas tous les annoncer pour le moment, merci de rester à l'écoute des actualités officielles du FFC.",
  "q3_q": "Quel est le plan d'émission des jetons de fans et quelles sont les fonctions des jetons ?",
  "q3_a": "FFC est le seul jeton de fan de nombreux clubs de football de haut niveau émis dans le cadre de la LIGUE 1. Il vise à améliorer encore l'interaction et l'autonomisation bidirectionnelle entre le football et les fans grâce au jeton FFC, à améliorer la culture du football dans le monde entier et à attirer davantage d'utilisateurs pour le football. La gouvernance de FFC couvrira le NFT, GameFi et le monde métaverse du football de suivi de FFC. Les détenteurs de la FFC seront les premiers utilisateurs à participer à la gouvernance du métaverse du football FFC.",
  "q3_a1": "- Jetons de circulation uniques de la Ligue des FFC",
  "q3_a2": "- Jetons de gouvernance uniques FFC GAME",
  "q3_a3": "- Jetons d'achat uniques de la carte Football Star",
  "q3_a4": "- Vote de fidélité des fans",
  "q3_a5": "- Acheter des périphériques de club",
  "q3_a6": "- Billets de match à prix réduit",
  "q3_a7": "- Bon de dividende sur les revenus de l'affilié Web3",
  "q3_a8": "Symbole du jeton : FFC",
  "q3_a9": "Approvisionnement total : 700 000 000",
  "q3_a10": "Tirage total : 33 000 000",
  "q3_a11": "Distribution:",
  "q3_a12": "Part de bonus avec NFT : 4,71 %",
  "q3_a13": "Marché : 15,29 %",
  "q3_a14": "Team Incentive:10% seront libérés linéairement dans 24 mois après avoir été bloqués pendant un an Equipe alliance écologique:20% seront libérés linéairement dans 24 mois après avoir été bloqués pendant un an Incitatif écologique :30% seront libérés linéairement dans 24 mois après avoir été bloqués pendant un an Fonds des développeurs :20% seront libérés linéairement dans 24 mois après avoir été bloqués pendant un an",
  "q4_q": "Quelles sont les caractéristiques et les privilèges du titulaire de la carte d'équité d'affiliation NFT et quels sont les plans d'émission spécifiques ?",
  "q4_a": "La FFC émettra des NFT et des produits NFT périphériques de football basés sur des stars et des clubs. C'est une partie essentielle de l'écologie FFC, avec le symbole de statut, la signification commémorative et les droits correspondants. La FFC élargira l'échelle de l'alliance et fournira un retour positif à l'écosystème FFC pour réaliser l'intégration de toute la LIGUE 1 en continuant à signer de nouveaux clubs et des stars bien connues.",
  "q4_a1": "présentation : NFT - Carte des droits de la Ligue FFC",
  "q4_a2": "Amount: 1650",
  "q4_a3": "Prix:",
  "q4_a4": "Phase 1 : 0,15 ETH, 300 NFT ",
  "q4_a5": "Phase 2 : 0,25 ETH, 500 NFT",
  "q4_a6": "Phase 3 : 0,3 ETH, 850 NFT",
  "q4_a7": "Droits : Carte des droits de la Ligue FFC = 1NFT + 20000 $FFC",
  "q4_a8": "—— Titulaires avec les droits suivants",
  "q4_a9": "Airdrops pour 20000 $ FFC chaque carte de droits de la Ligue FFC",
  "q4_a10": "100% obtiennent un largage aléatoire pour la carte star NFT émise sur la base de Chiliz",
  "q4_a11": "Abonnement prioritaire à limited star, club NFT",
  "q4_a12": "Découvrez la bêta fermée du jeu de football écologique FFC et obtenez des airdrops pour prop",
  "q4_a13": "Achats à prix réduit ou possibilité d'obtenir gratuitement d'autres articles de football, tels que des maillots dédicacés par des stars",
  "q4_a14": "Droits de tirage de billets pour les matchs de Ligue 1 et photos de groupe des stars",
  "q5_q": "Quand le tableau GameFi est-il prévu pour être mis en ligne et de nouvelles cartes de personnage NFT et des jetons de circulation dans le jeu seront-ils émis en fonction du jeu ? Si des jetons de jeu sont émis, le jeton FFC sera-t-il utilisé comme jeton de gouvernance du jeu ?",
  "q5_a": "Selon nos dernières avancées en matière de planification d'itinéraire et de développement technique, FFC GAME sera mis en ligne au quatrième trimestre 2023. Il y aura certainement un nouveau personnage NFT apparaissant dans le jeu, et quant à savoir si un nouveau jeton de jeu sera émis, nous pouvons 't l'annoncer encore, mais il est certain que FFC sera le seul jeton de gouvernance en son sein.",
  "phase0": "",
  "phase1": "FREEMINT",
  "phase2": "WHITELIST",
  "phase3": "PHASE Ⅰ",
  "phase4": "PHASE Ⅱ",
  "phase5": "PHASE Ⅲ",
    "phase1_con1": "Heure : 6 décembre 8:00 - 9 décembre 12:00 (UTC+1)",
    "phase1_con2": "Prix : Gratuit",
    "phase1_con3": "Règles d'acquisition des League Right Cards:",
    "phase1_con4": "1. Les utilisateurs disposant d'un emplacement de Freemint peuvent participer. Une seul League Right Card peut être frappée pour chaque adresse;",
    "phase1_con5": "2. Les places de Freemint expireront à la fin de l'INO et aucune nouvelle frappe ne sera possible après cette expiration ;",
    "phase1_con6": "3. 20.000 FFC inclus dans une seule League Right Card seront uniformément capturés et distribués à la fin de l'INO ;",
    "phase1_con7": "4. Pendant la vente publique de NFT, les NFT frappés par les utilisateurs ne peuvent pas être cotés et échangés sur le marché, et ne peuvent être échangés qu'après l'INO.",
    "phase2_con1": "Heure : 6 décembre 8:00 - 6 décembre 20:00 (UTC+1)",
    "phase2_con2": "Prix : 0.15 ETH",
    "phase2_con3": "Règles d'acquisition des League Right Cards :",
    "phase2_con4": "1. La participation est ouverte à ceux qui disposent d'un emplacement sur la liste blanche de premier tour, le taux d'acquisition est de 100%. Une seul League Right Card peut être frappée pour chaque adresse figurant sur la liste blanche ;",
    "phase2_con5": "2. Les places sur la liste blanche expireront à la fin du délai de prescription de frappe de la liste blanche, et aucune nouvelle frappe ne sera possible après cette expiration.",
    "phase2_con6": "3. 20.000 FFC inclus dans une seule League Right Card seront uniformément capturés et distribués à la fin de l'INO ;",
    "phase2_con7": "4. Pendant la vente publique de NFT, les NFT frappés par les utilisateurs ne peuvent pas être cotés et échangés sur le marché, et ne peuvent être échangés qu'après l'INO.",
    "phase3_con1": "Heure : 6 décembre 8:00 - 7 décembre 8:00 (UTC+1)",
    "phase3_con2": "Prix : 0.15 ETH",
    "phase3_con3": "Règles d'acquisition des League Right Cards:",
    "phase3_con4": "1. Premier arrivé, premier servi, avec une limite de 10 League Right Cards par adresse ;",
    "phase3_con5": "2. Les NFT restants seront détruits directement après la fin de la vente.",
    "phase3_con6": "3. 20.000 FFC inclus dans une seule League Right Card seront uniformément capturés et distribués à la fin de l'INO ;",
    "phase4_con1": "Heure : 7 décembre 10:00 - 8 décembre 10:00 (UTC+1)",
    "phase4_con2": "Prix : 0.25 eth",
    "phase4_con3": "Règles d'acquisition des League Right Cards:",
    "phase4_con4": "1. Premier arrivé, premier servi, avec une limite de 10 League Right Cards par adresse ;",
    "phase4_con5": "2. Les NFT restants seront détruits directement après la fin de la vente.",
    "phase4_con6": "3. 20.000 FFC inclus dans une seule League Right Card seront uniformément capturés et distribués à la fin de l'INO ;", 
    "phase5_con1": "Heure : 8 décembre 12:00 - 9 décembre 12:00 (UTC+1)",
    "phase5_con2": "Prix : 0.3 eth",
    "phase5_con3": "Règles d'acquisition des League Right Cards:",
    "phase5_con4": "1. Premier arrivé, premier servi, avec une limite de 10 League Right Cards par adresse ;",
    "phase5_con5": "2. Les NFT restants seront détruits directement après la fin de la vente.",
    "phase5_con6": "3. 20.000 FFC inclus dans une seule League Right Card seront uniformément capturés et distribués à la fin de l'INO ;",
    "total_supply": "Total supply",
    "passcard": "FFC Laissez - passer",
  "circulation": "Diffusion",
  "deadline": " Date limite",
  "mint": "Monnaie",
  "unit_price": "Prix unitaire"
}