{
  "nav_home": "Home",
  "nav_about_FFC": "About FFC",
  "nav_football_ambassador": "Football Ambassador",
  "nav_road_map": "Roadmap",
  "nav_our_partner": "Our Partner",
  "nav_qa": "Question and Answer",
  "ffc": "THE LEAGUE OF",
  "to_web3": "FRANCE FOOTBALL CLUB",
  "build_the_first_league": "Let’s build up a new generation of ",
  "in_the_web3_world": "football metaverse together",
  "about_ffc": "ABOUT FFC",
  "what_is_ffc": "What is FFC",
  "what_is_ffc_content": "The League of France Football Club, FFC in short, is a project of the football ecosystem on Web3 jointly created by many top football clubs under the LIGUE 1. It is committed to building a football metaverse on Web3 through emerging technologies such as fan tokens, NFTs, and football games. It allows users to interact with football stars better in the ecosystem and participate in the development decisions of football clubs. Enable users for the club, expand the influence of all members from the LIGUE 1 ecosystem over the world, and connect with football fans worldwide to build an interactive football metaverse.",
  "ffc_token": "FFC TOKEN",
  "ffc_token_content": "FFC is the only fan token many top football clubs issued under LIGUE 1. It aims to further enhance the interaction and two-way empowerment between football and fans through FFC Token, improve football culture worldwide, and attract more users for football. The governance of FFC will cover the NFT, GameFi, and the follow-up football metaverse world of FFC. Holders of the FFC will be the first users to participate in governance in the FFC football metaverse.",
  "ffc_nft": "FFC NFT",
  "ffc_nft_content": "FFC will issue NFTs and football peripheral NFT products based on stars and clubs. It is an essential part of the FFC ecology, with the status symbol, commemorative significance, and corresponding rights. FFC will expand the scale of the alliance and provide positive feedback to the FFC ecosystem to achieve the integration of the entire LIGUE 1 by continuing to sign new clubs and well-known stars.",
  "ffc_gamefi": "FFC Game",
  "ffc_gamefi_content": "A GameFi based on the FFC ecosystem will launch various football games on Web3 that combine multiple attributes such as sports, social interaction, and the metaverse. The NFT (FFC Alliance Rights Card) issued by FFC will be the ticket for the participation of GameFi, and the $FFC will be the primary token in the game world.",
  "ffc_football_ambassador": "FFC Football Ambassador",
  "gianluigi_donnarumma": "Zakaria Aboukhlal",
  "gianluigi_donnarumma_content1": "A Moroccan professional football player who will play as a Moroccan national team striker in the 2022 World Cup, currently playing for Toulouse club.",
  "achraf_hakimi": "Ado Onaiwu",
  "achraf_hakimi_content1": "A Japanese professional football player who will play as a striker for the Japanese national team in the 2022 World Cup, currently playing for Toulouse club.",
  "marco_verratti": "Florian Sotoca",
  "marco_verratti_content1": "Florian Sotoca (born 25 October 1990) is a French professional footballer who plays as a striker for Ligue 1 club Lens.",
  "marco_verratti_content2": "On 9 July 2019, Sotoca joined Ligue 2 side Lens on a permanent transfer. On 13 December 2021, he signed a contract extension, keeping him at the club until June 2024. On 7 August 2022, Sotoca scored a hat-trick for Lens in a 3–2 victory over Brest in Ligue 1.",
  "lucas_hernández": "Martin Albert Frédéric Terrier",
  "lucas_hernández_content1": "Martin Albert Frédéric Terrier (born 4 March 1997) is a French professional footballer who plays as winger for Ligue 1 club Rennes.",
  "lucas_hernández_content2": "He has played over 170 games and scored over 50 goals in Ligue 1 for Lille, Strasbourg, Lyon and Rennes. He joined the last two clubs for €11 million and €12 million, respectively.",
  "lucas_hernández_content3": "Uncapped, Terrier was chosen by France under-20 for the 2017 FIFA World Cup in South Korea.[24] On his debut on 22 May in the first group game, he came on as a 66th-minute substitute for Jean-Kévin Augustin, and 15 minutes later scored the final goal of a 3–0 win over Honduras.[25] He played each other game of a run to the last 16, including the entirety of the final group game in which the French won 2–0 against New Zealand.",
  "lucas_hernández_content4": "Terrier made his under-21 debut on 5 September 2017, in a 4–1 win over Kazakhstan in Le Mans, in 2019 UEFA European Championship qualification. On in the 57th minute for Adama Diakhaby, he scored a hat-trick. In his next three games, he scored once against Montenegro from the bench, twice as a starter against Luxembourg and again at home to Bulgaria, thereby scoring all seven of his under-21 goals in the first four of his 13 games.",
  "brecht_dejaegere": "Brecht Dejaegere",
  "brecht_dejaegere_content1": "Brecht Dejaegere (born 29 May 1991) is a Belgian professional footballer who plays as an midfielder for Ligue 1 club Toulouse, whom he also captains.",
  "nft_content": "Relying on the official authorization of the French League, FFC will continue to sign new clubs and well-known stars and provide positive feedback to the FFC ecosystem to achieve the integration of the entire French League. In the future, FFC will issue NFTs and football-related NFT products based on stars and clubs, expand the FFC ecosystem, and enable users to gain more admission opportunities.",
  "nft_content1": "1. Access exclusive clubs and interact with stars in the metaverse.",
  "nft_content2": "2. Obtain the rights to enter Gamefi in the FFC ecosystem and get token rewards.",
  "nft_content3": "3. Integrate the NFT you hold and obtain the opportunity about the limited NFT.",
  "gamefi_content1": "GameFi is based on FFC ecology. It will be a Web3 football game that combines sports, social, and metaverse attributes.",
  "gamefi_content2": "In this game, the NFT issued by FFC will serve as a ticket to participate in GameFi.",
  "gamefi_content3": "FFC Token acts as the fuel in the game process and realizes the continuous deflation of FFC Token with the help of consumption in the game process.",
  "roadmap": "ROADMAP",
  "roadmap_time1": "Febuary 2022",
  "roadmap_time1_content1": "Start officially",
  "roadmap_time2": "October 2022",
  "roadmap_time2_content1": "Reveal some clubs and players we signed",
  "roadmap_time3": "November 2022",
  "roadmap_time3_content1": "Issue FFC Alliance Rights Card NFT",
  "roadmap_time3_content2": "Fan Token - $FFC",
  "roadmap_time4": "December 2022",
  "roadmap_time4_content1": "Launch the store",
  "roadmap_time5": "Q1 2023",
  "roadmap_time5_content1": "Issue NFTs based on Chiliz League stars and member clubs",
  "roadmap_time6": "Q2 2023",
  "roadmap_time6_content1": "Launch FFC Token governance functions, including token pledge, fan voting, club decision-making, and others",
  "roadmap_time7": "Q3 2023",
  "roadmap_time7_content1": "Co-branding with internationally renowned sports brands",
  "roadmap_time7_content2": "disclosure of cooperation with well-known VR manufacturers",
  "roadmap_time8": "Q4 2023",
  "roadmap_time8_content1": "Launch of FFC football metaverse with new social, sports and entertainment experiences",
  "our_partner": "OUR PARTNER",
  "team1": "Racing Club de Lens(French pronunciation: ​[ʁasiŋ klœb də lɑ̃s], commonly referred to as RC Lens or simply Lens) is a French professional football club based in the northern city of Lens in the Pas - de - Calais department.Its nickname, les sang et or(the blood and gold), comes from its traditional colours of red and gold.Their traditional rivals are their northern neighbours Lille, with whom they contest the Derby du Nord. ",
  "team2": "Stade Rennais Football Club (French pronunciation: ​[stad ʁɛnɛ]), commonly referred to as Stade Rennais FC, Stade Rennais, Rennes, or simply SRFC, is a French professional football club based in Rennes, Brittany. They compete in Ligue 1, the top tier of French football, and play their home matches at the Roazhon Park. The team's president is Nicolas Holveck, and its owner is Artémis, the holding company of businessman François Pinault.",
  "team3": "Football Club de Lorient Bretagne Sud (French pronunciation: ​[lɔʁjɑ̃ bʁətaɲ syd]; commonly referred to FC Lorient or simply Lorient) is a French association football club based in Lorient, Brittany. The club was founded in 1926 and currently competes in Ligue 1, the top flight of French football, following promotion from Ligue 2 in the 2019–20 season. Lorient plays its home matches at the Stade Yves Allainmat, named after the former mayor of Lorient. The stadium is surnamed Stade du Moustoir because of its location within the city. The team is managed by Régis Le Bris.",
  "team4": "Angers Sporting Club de l 'Ouest, commonly referred to as Angers SCO or simply Angers (French pronunciation: ​[ɑ̃ʒe]), is a French professional football club based in Angers in Pays de la Loire in western France. The club was founded in 1919 and plays in Ligue 1, the first division of Football in France, having achieved promotion to the league in 2015 after 21 years. It plays its home matches at the Stade Raymond Kopa. The club has played 23 seasons in the Ligue 1.",
  "team5": "Olympique de Marseille (French pronunciation: ​[ɔlɛ̃pik də maʁsɛj], locally [ɔlɛ̃ˈpikə də maχˈsɛjə]; Occitan: Olimpic de Marselha, pronounced [ulimˈpi de maʀˈsejɔ]), also known simply as Marseille or by the abbreviation OM (IPA: [o.ɛm], locally [oˈɛmə]), is a French professional men's football club based in Marseille, Provence-Alpes-Côte d'Azur. Founded in 1899, the club plays in Ligue 1 and have spent most of their history in the top tier of French football. The club has won ten Ligue 1 titles, ten Coupes de France and three Coupes de la Ligue. In 1993, coach Raymond Goethals led the team to become the first and only French club to win the UEFA Champions League, defeating Milan 1–0 in the final, the first under the UEFA Champions League branding of the tournament. In 2010, Marseille won its first Ligue 1 title in 18 years under the management of former club captain Didier Deschamps.",
  "team6": "Football Club de Lorient Bretagne Sud (French pronunciation: ​[lɔʁjɑ̃ bʁətaɲ syd]; commonly referred to FC Lorient or simply Lorient) is a French association football club based in Lorient, Brittany. The club was founded in 1926 and currently competes in Ligue 1, the top flight of French football, following promotion from Ligue 2 in the 2019–20 season. Lorient plays its home matches at the Stade Yves Allainmat, named after the former mayor of Lorient. The stadium is surnamed Stade du Moustoir because of its location within the city. The team is managed by Régis Le Bris.",
  "team7": "Racing Club de Strasbourg Alsace (commonly known as RC Strasbourg, Racing Straßburg, RCSA, RCS, or simply Strasbourg; Alsatian: Füeßbàllmànnschàft Vu Stroßburri) is a French association football club founded in 1906, based in the city of Strasbourg, Alsace. It has possessed professional status since 1933 and is currently playing in Ligue 1, the top tier of French football, ever since winning the 2016–17 Ligue 2 championship. This comes after the club was demoted to the fifth tier of French football at the conclusion of the 2010–11 Championnat National season after going into financial liquidation. Renamed RC Strasbourg Alsace, they won the CFA championship in 2012–13, and eventually became Championnat National champions in 2015–16. The club's home stadium, since 1914, is the Stade de la Meinau.",
  "team8": "Association Sportive de Monaco Football Club SA, commonly referred to as AS Monaco (French pronunciation: ​[ɑ.ɛs mɔnako]) or Monaco, is a professional football club based in Monaco that is member of French Football Federation (FFF) and competes in Ligue 1, the top tier of French football. Founded in 1918, the team plays its home matches at the Stade Louis II in Fontvieille. Its training center is situated in neighboring France, in la Turbie.",
  "team9": "Lille Olympique Sporting Club (French pronunciation: ​[lil ɔlɛ̃pik spɔʁtɪŋ klœb]), commonly referred to as LOSC, LOSC Lille or simply Lille, is a French professional football club based in Lille, Hauts-de-France that competes in Ligue 1, the top flight of French football. Lille has played its home matches since 2012 at Stade Pierre-Mauroy, the fourth-largest football stadium in France. The 50,186-capacity retractable roof venue replaced the club's previous home of Stadium Lille-Metropole.",
  "team10": "Olympique Lyonnais (French pronunciation: ​[ɔlɛ̃pik ljɔnɛ]), commonly referred to as simply Lyon (French pronunciation: ​[ljɔ̃]) or OL, is a men and women's French professional football club based in Lyon in Auvergne-Rhône-Alpes. The men play in France's highest football division, Ligue 1. Founded in 1950,[2] the club won its first Ligue 1 championship in 2002, starting a national record-setting streak of seven successive titles. Lyon has also won eight Trophées des Champions, five Coupes de France, and three Ligue 2 titles.",
  "team11": "Clermont Foot 63 (Occitan: Clarmont d'Auvèrnhe; commonly referred to as Clermont Foot or simply Clermont) is a French association football club based in Clermont-Ferrand. The first incarnation of the club was formed in 1911 and the current club was created in 1990 as a result of a merger.",
  "team12": "Olympique Gymnaste Club Nice Côte d'Azur (French pronunciation: ​[ɔlɛ̃pik ʒimnast klœb nis]), commonly referred to as OGC Nice or simply Nice, is a French professional football club based in Nice. The club was founded in 1904 and currently plays in Ligue 1, the top tier of French football. Nice plays its home matches at the Allianz Riviera.",
  "team13": "Athletic Club Ajaccio (Corsican: Athletic Club Aiacciu), commonly referred to as AC Ajaccio, ACA or simply Ajaccio, is a French association football club based in the city of Ajaccio on the island of Corsica. The club was founded in 1910 and plays in Ligue 1. The club president is Christian Leca, and the first-team is coached by manager Olivier Pantaloni,[2] following the sacking of Christian Bracconi in October 2014.[3] Ajaccio play their home matches at the Stade François Coty and are rivals with fellow Corsican club Bastia, with whom they contest the Corsica derby (Derby Corse).",
  "team14": "Toulouse Football Club is French professional football club based in Toulouse. The club was founded in 1970 and currently plays in Ligue 1, the premier division of French football. Toulouse plays its home matches at the Stadium de Toulouse located within the city.",
  "team15": "Espérance Sportive Troyes Aube Champagne (ESTAC), commonly known as Troyes, is a French association football club, based in Troyes, who play in Ligue 1. It was founded in 1986, as the third professional club from the city, after AS Troyes-Savinienne and Troyes AF.Troyes won the Intertoto Cup in 2001, beating Newcastle United on the away goals rule after the score was 4–4 on aggregate.",
  "team16": "Montpellier Hérault Sport Club (French pronunciation: ​[mɔ̃pəlje eʁo spɔʁ klœb]), commonly referred to as Montpellier HSC or simply Montpellier, is a French professional football club based in the city of Montpellier in Occitanie. The original club was founded in 1919, while the current incarnation was founded through a merger in 1974. Montpellier currently plays in Ligue 1, the top level of French football and plays its home matches at the Stade de la Mosson, located within the city. The first team is managed by Olivier Dall'Oglio and captained by Teji Savanier.",
  "team17": "Football Club de Nantes (Breton: Naoned; Gallo: Naunnt), commonly referred to as FC Nantes or simply Nantes (IPA: [nɑ̃t] (listen)), is a French professional football club based in Nantes in Pays de la Loire. The club was founded on 21 April 1943, during World War II, as a result of local clubs based in the city coming together to form one large club. From 1992 to 2007, the club was referred to as FC Nantes Atlantique before reverting to its current name at the start of the 2007–08 season. Nantes play in Ligue 1, the first division of Football in France. Nantes is one of the most successful clubs in French football, having won eight Ligue 1 titles, four Coupe de France wins and attained one Coupe de la Ligue victory.",
  "team18": "Association de la Jeunesse Auxerroise (French pronunciation: ​[asɔsjɑsjɔ̃ də la ʒœnɛs osɛʁwaz]), commonly known as AJ Auxerre or simply Auxerre ([osɛʁ]), is a French football club based in the commune of Auxerre in Burgundy. The club was founded in 1905 and currently plays in Ligue 1, the first division of French football. Auxerre plays its home matches at the Stade l'Abbé-Deschamps on the banks of the Yonne River. The team is managed by Christophe Pélissier and captained by midfielder Birama Touré.",
  "team19": "Stade de Reims (French pronunciation: ​[stad də ʁɛ̃s]) is a French professional football club based in Reims. The club was formed in 1910 and plays in Ligue 1, the top level of Football in France, having been promoted from Ligue 2 in 2018. Reims plays home matches at the Stade Auguste Delaune and are managed by William Still.",
  "football_ambassador": "FFC Football Ambassador",
  "question_and_answering": "QUESTION AND ANSWER",
  "q1_q": "What is the League of FFC?",
  "q1_a": "The League of France Football Club, FFC in short, is a project of the football ecosystem on Web3 jointly created by many top football clubs under the LIGUE 1. It is committed to building a football metaverse on Web3 through emerging technologies such as fan tokens, NFTs, and football games. It allows users to interact with football stars better in the ecosystem and participate in the development decisions of football clubs. Enable users for the club, expand the influence of all members from the LIGUE 1 ecosystem over the world, and connect with football fans worldwide to build an interactive football metaverse.",
  "q2_q": "What is the relationship between the League of FFC and Ligue 1? What are the clubs that have signed and are waiting to sign, and how long do we plan to sign all the clubs?",
  "q2_a": "League of FFC is a Web3 football eco-project jointly created by many top football clubs of Ligue 1. We have officially signed with many clubs and according to our current route planning, it will take about 2 years to complete all the clubs' signings. However, due to the confidentiality agreement, we can't announce all of them for the time being, please stay tuned to the official news of FFC.",
  "q3_q": "What is the issuance plan of fans tokens and what are the functions of the tokens?",
  "q3_a": "FFC is the only fan token many top football clubs issued under LIGUE 1. It aims to further enhance the interaction and two-way empowerment between football and fans through FFC Token, improve football culture worldwide, and attract more users for football. The governance of FFC will cover the NFT, GameFi, and the follow-up football metaverse world of FFC. Holders of the FFC will be the first users to participate in governance in the FFC football metaverse.",
  "q3_a1": "- League of FFC Unique Circulating Tokens",
  "q3_a2": "- FFC GAME Unique Governance Tokens",
  "q3_a3": "- Unique Purchase Tokens Of Football Star Card",
  "q3_a4": "- Fan Loyalty Vote",
  "q3_a5": "- Buy Club Peripherals",
  "q3_a6": "- Discounted Match Tickets",
  "q3_a7": "- Affiliate Web3 Earnings Dividend Voucher",
  "q3_a8": "Token Symbol: FFC",
  "q3_a9": "Total Supply: 700,000,000",
  "q3_a10": "Total Circulation: 33,000,000",
  "q3_a11": "Distribution:",
  "q3_a12": "Bonus share with NFT: 4.71%",
  "q3_a13": "Market: 15.29%",
  "q3_a14": "Team Incentive: 10% will be released linear in 24 months after locking for one yearEcological alliance team: 20% will be released linear in 24 months after locking for one yearEcological incentive: 30% will be released linear in 24 months after lock-up for one year Developer funds: 20% will be released linear in 24 months after lock-up for one year",
  "q4_q": "What are the features and holder privileges of the NFT affiliate equity card and what are the specific issuance plans?",
  "q4_a": "FFC will issue NFTs and football peripheral NFT products based on stars and clubs. It is an essential part of the FFC ecology, with the status symbol, commemorative significance, and corresponding rights. FFC will expand the scale of the alliance and provide positive feedback to the FFC ecosystem to achieve the integration of the entire LIGUE 1 by continuing to sign new clubs and well-known stars.",
  "q4_a1": "Introduction:  NFT - FFC League Rights Card",
  "q4_a2": "Amount: 1650",
  "q4_a3": "Price: ",
  "q4_a4": "Phase 1: 0.15 ETH, 300 NFTs ",
  "q4_a5": "Phase 2: 0.25 ETH, 500 NFTs",
  "q4_a6": "Phase 3: 0.3 ETH, 850 NFTs",
  "q4_a7": "Rights: FFC League Rights Card = 1NFT + 20000 $FFC",
  "q4_a8": "—— Holders with the following rights",
  "q4_a9": "Airdrops for 20000 $FFC each FFC League Rights Card",
  "q4_a10": "100% getting a random airdrop for star card NFT issued based on Chiliz",
  "q4_a11": "Priority subscription to limited star, club NFT",
  "q4_a12": "Experience the closed beta of the FFC ecological football game and get airdrops for prop",
  "q4_a13": "Discounted purchases or a chance to get other football merchandise, such as star-autographed jerseys, for free",
  "q4_a14": "Rights of drawing tickets for Ligue 1 matches and group photos of stars",
  "q5_q": "When is the GameFi board scheduled to go live and will new NFT character cards and in-game circulation tokens be issued based on the game? If game tokens are issued, will FFC Token be used as the game governance token?",
  "q5_a": "According to our latest route planning and technical development progress, FFC GAME will go live in the fourth quarter of 2023. There will definitely be a new character NFT appearing within the game, and as to whether a new game token will be issued, we can't announce it yet, but it is certain that FFC will be the only governance token in it.",
  "phase0": "",
  "phase1": "FREEMINT",
  "phase2": "WHITELIST",
  "phase3": "PHASE Ⅰ",
  "phase4": "PHASE Ⅱ",
  "phase5": "PHASE Ⅲ",
  "phase1_con1": "Time: 12-6 8:00-12-9 12:00（UTC+1）",
  "phase1_con2": "Price: Free",
  "phase1_con3": "Rules of getting the League Rights Card:",
  "phase1_con4": "1.Users with the qualifications for free mint can participate. Only one League Rights Card can be minted for every address.",
  "phase1_con5": "2.The qualification for free mint will expire and cannot be used after the INO event.",
  "phase1_con6": "3.We will take a snapshot and distribute the airdrop of 20,000 $FFC for every League Rights Card after the INO event.",
  "phase1_con7": "4.The NFT minted by users cannot be placed in the market and traded during the NFT public sale. It can only be traded after the INO event.",
  "phase2_con1": "Time: 12-6 8:00-12-7 8:00（UTC+1）",
  "phase2_con2": "Price: 0.15 ETH",
  "phase2_con3": "Rules of getting the League Rights Card:",
  "phase2_con4": "1.Users with the whitelist in the first round can mint and get it 100%. Only one League Rights Card can be minted for every address with the whitelist.",
  "phase2_con5": "2.The whitelist will expire and cannot be used after the mint of the whitelist.",
  "phase2_con6": "3.We will take a snapshot and distribute the airdrop of 20,000 $FFC for every League Rights Card after the INO event.",
  "phase2_con7": "4.The NFT minted by users cannot be placed in the market and traded during the NFT public sale. It can only be traded after the public sale in round 3.",
  "phase3_con1": "Time: 12-6 8:00-12-7 8:00（UTC+1）",
  "phase3_con2": "Price: 0.15 ETH",
  "phase3_con3": "Rules of getting the League Rights Card:",
  "phase3_con4": "1.First come first served. 10 League Rights Cards can be minted for every address.",
  "phase3_con5": "2.The remaining NFTs will be burned directly after the sale.",
  "phase3_con6": "3.We will take a snapshot and distribute the airdrop of 20,000 $FFC for every League Rights Card after the INO event.",
  "phase4_con1": "Time: 12-7 10:00-12-8 10:00（UTC+1）",
  "phase4_con2": "Price: 0.25 ETH",
  "phase4_con3": "Rules of getting the League Rights Card:",
  "phase4_con4": "1.First come first served. 10 League Rights Cards can be minted for every address.",
  "phase4_con5": "2.The remaining NFTs will be burned directly after the sale.",
  "phase4_con6": "3.We will take a snapshot and distribute the airdrop of 20,000 $FFC for every League Rights Card after the INO event.",
  "phase5_con1": "Time: 12-8 12:00-12-9 12:00（UTC+1）",
  "phase5_con2": "Price: 0.3 ETH",
  "phase5_con3": "Rules of getting the League Rights Card:",
  "phase5_con4": "1.First come first served. 10 League Rights Cards can be minted for every address.",
  "phase5_con5": "2.The remaining NFTs will be burned directly after the sale.",
  "phase5_con6": "3.We will take a snapshot and distribute the airdrop of 20,000 $FFC for every League Rights Card after the INO event.",
  "total_supply": "Total supply",
  "passcard":"Total in this round",
  "circulation": "Amount claimed",
  "deadline":"DEADLINE",
  "mint": "mint",
  "unit_price": "Unit Price"
}